/* NSButton (Cancel) : <title:Cancel> (oid:22) */
"Cancel" = "キャンセル";

/* NSTextField (Enter the group folder name: ) : <title:Enter the group folder name:
> (oid:23) */
"Enter the group folder name:\n" = "グループフォルダ名を入力：\n";

/* NSTextField (New Group Folder) : <title:New Group Folder> (oid:19) */
"New Group Folder" = "新規グループフォルダ";

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "パネル";

/* NSButton (Save) : <title:Save> (oid:21) */
"Save" = "保存";

